[0];埃拉森
AddressCount=10;

AddressName1=奥林巴斯;
Coordinate1=-208.0,124.0;
AddressName2=拉里萨;
Coordinate2=208.0,-16.0;
AddressName3=灵魂祭坛;
Coordinate3=160.0,-166.0;
AddressName4=南冰平原;
Coordinate4=-20.0,-180.0;
AddressName5=冰龙雕像;
Coordinate5=-170.0,-170.0;
AddressName6=十字路口;
Coordinate6=-6.0,-20.0;
AddressName7=中间路口;
Coordinate7=155.0,24.0;
AddressName8=东郊;
Coordinate8=184.0,163.0;
AddressName9=山谷小径;
Coordinate9=10.0,137.0;
AddressName10=朝圣之路;
Coordinate10=-120.0,88.0;


[1];
AddressCount=10;

AddressName1=奥林巴斯;
Coordinate1=-208.0,124.0;
AddressName2=拉里萨;
Coordinate2=208.0,-16.0;
AddressName3=灵魂祭坛;
Coordinate3=160.0,-166.0;
AddressName4=南冰平原;
Coordinate4=-20.0,-180.0;
AddressName5=冰龙雕像;
Coordinate5=-170.0,-170.0;
AddressName6=十字路口;
Coordinate6=-6.0,-20.0;
AddressName7=中间路口;
Coordinate7=155.0,24.0;
AddressName8=东郊;
Coordinate8=184.0,163.0;
AddressName9=山谷小径;
Coordinate9=10.0,137.0;
AddressName10=朝圣之路;
Coordinate10=-120.0,88.0;